Repository: Resterland/resterland_bootstrap
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de, fr, id

# constant_cats.logo.file
source: Path to the Logo: Choose one of the list or submit your own
de: Pfad zum Logo: Wähle eines aus der Liste oder gib den gewünschten Pfad an
fr: Chemin vers le logo: Choisissez-en un dans la liste ou entrez le chemin d'accès désiré
id: Jalan ke logo: Pilih satu dari daftar atau tentukan jalur yang diinginkan

# constant_cats.logo.height
source: Height: will not be resized!
de: Höhe
fr: Apogée
id: Tinggi

# constant_cats.logo.width
source: Width: will not be resized!
de: Breite
fr: Largeur
id: Lebar

# constant_cats.logo.alt
source: Alternative text: Text of the alt attribute of the logo image (default: "Resterland WebAtelier")
de: Alternativer Text: Text für das alt-Attribut (Standard: "Resterland WebAtelier")
fr: Texte alternatif: Texte pour l'attribut alt (défaut: "Resterland WebAtelier")
id: Teks alternatif: Teks untuk atribut alt (standar: "Resterland WebAtelier")

# constant_cats.logo.linktitle
source: Link Title: Text of the link attribute of the logo image (default: "ResterlandWebAtelierLogo")
de: Link Titel: Titel für das link-Attribut (Standard: "Resterland WebAtelier")
fr: Titre du lien: Titre de l'attribut link (défaut: "Resterland WebAtelier")
id: Judul Link: Judul untuk atribut link (standar: "Resterland WebAtelier")

# constant_cats.favicon
source: Favicon
de: Favicon Icon
fr: Favicon Icon

# constant_cats.favicon.switch
source: Favicon Switch: Choose your favorite icon
de: Favicon Auswahl: Wähle dein favoriten Icon

# constant_cats.theme
source: Theme - Page Layout
de: Thema - Seitenlayout

# constant_cats.theme.switch
source: Theme Switch: Choose your favorite theme
de: Themenwahl: Wähle dein Lieblingsthema

# theme.copyright.runningWith
source: Running with
de: Läuft mit
fr: Courir avec
id: Berlari dengan

# theme.copyright.and
source: and
de: und
fr: et
id: dan

# theme.copyright.tweaked
source: Tweaked by
de: optimiert von
fr: Mis au point par
id: Tweak oleh

# cookieconsent.common.header
source: Cookies used on the website!
de: Diese Webseite benutzt Cookies!
fr: Ce site utilise des cookies!
id: Situs web ini menggunakan cookie!

# cookieconsent.common.message
source: This website uses cookies to ensure you get the best experience on our website.
de: Um Ihnen eine optimale Nutzung unserer Website zu ermöglichen, werden Cookies eingesetzt.
fr: Les cookies sont utilisés pour vous permettre d'utiliser notre site Internet de manière optimale.
id: Untuk memberi Anda penggunaan sebaik mungkin dari situs web kami, cookie digunakan.

# cookieconsent.common.dismiss
source: Got it!
de: Alles klar!
fr: D'accord!
id: Baiklah!

# cookieconsent.common.allow
source: Allow cookies
de: Cookies erlauben
fr: Accepter les cookies
id: Izinkan cookie

# cookieconsent.common.deny
source: Decline
de: Ablehnen
fr: Refuser
id: Menolak

# cookieconsent.common.link
source: Learn more
de: Mehr erfahren
fr: En savoir plus
id: Pelajari lebih lanjut
